aircrack-ng
android-bash-completion
android-sdk-platform-tools
android-udev
archlinux-keyring
autoconf
automake
base
bettercap
bettercap-caplets
binutils
bison
blueman
bluez
bluez-utils
cmake
cpupower
cpupower-gui
dmenu
dmidecode
dosfstools
dunst
exfatprogs
extra-cmake-modules
fakeroot
feh
file
findutils
firefox
firewalld
flex
font-manager
gawk
gcc
geforcenow-electron
gettext
git
gnome-network-displays
gnu-netcat
go
gpa
gpart
gparted
grep
groff
grub
grub-customizer
gst-plugin-pipewire
guvcview
gzip
htop
hypnotix-wayland
i3-gaps
i3blocks
i3lock
i3status
intel-media-driver
intel-ucode
iptvnator-bin
iwd
j7z
lampe
libnma
libpulse
libtool
libva-intel-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lsd
lxappearance-gtk3
m4
make
monero-gui
mpv
mtools
mtr
nano
ncdu
neofetch
networkmanager
nicotine+
nmap
ntfs-3g
ocl-icd
ocs-url
ookla-speedtest-bin
openssh
opus-tools
pacman
patch
pavucontrol
pcmanfm
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pixiewps
pkgconf
polybar
python-devtools
python-i3ipc
python-pip
python-pywal
python-pywalfox
rofi
s
scrcpy
sed
smartmontools
smplayer
sublime-text-4
sudo
svp-bin
texinfo
tor-browser
ttf-material-design-icons-git
unzip
vi
vim
vulkan-intel
wallepy
wget
which
wireless_tools
wireplumber
wpa_supplicant
xdg-utils
xfce4-power-manager
xfce4-terminal
xkeyboard-config-chromebook
xorg-server
xorg-xinit
xterm
yay-git
youtube-dl
zip
zram-generator
zsh
